tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "rbenv/tap"
brew "automake"
brew "pkg-config"
brew "coreutils"
brew "zstd"
brew "gcc"
brew "gradle"
brew "libtool"
brew "imagemagick"
brew "openssl@1.1"
brew "libksba"
brew "libyaml"
brew "maven"
brew "mysql"
brew "mysql@5.7"
brew "openssl@3"
brew "readline"
brew "rbenv"
brew "ruby"
brew "ruby@3.0"
brew "rbenv/tap/openssl@1.0"
